[sage_vosq_bigfeet_01_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tracking! The very essence of the hunt. I've discovered some very large, triangular footprints leading to Candlerakk's Crag. Follow them, and bag yourself whatever mighty beast created them!",Time=0)

[sage_vosq_bigfeet_02_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohh, he's lovely. Kill him!",Time=0)

[sage_vosq_bigfeet_03_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well-fought! Well fought indeed! I have financial compensation with your name on it, if you should return to me.",Time=0)

[sage_vosq_bigfeet_04_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here you are!",Time=0)

